{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 48,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 48
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "##er": 5,
      "##en": 6,
      "d": 7,
      "s": 8,
      "##et": 9,
      "a": 10,
      "f": 11,
      "m": 12,
      "o": 13,
      "h": 14,
      "##in": 15,
      "##or": 16,
      "##an": 17,
      "##ti": 18,
      "##ed": 19,
      "v": 20,
      "##el": 21,
      "b": 22,
      "i": 23,
      "k": 24,
      "##ig": 25,
      "p": 26,
      "##ar": 27,
      "og": 28,
      "##es": 29,
      "for": 30,
      "##de": 31,
      "l": 32,
      "er": 33,
      "g": 34,
      "ti": 35,
      "##st": 36,
      "##ing": 37,
      "en": 38,
      "at": 39,
      "##al": 40,
      "n": 41,
      "##re": 42,
      "t": 43,
      "##om": 44,
      "til": 45,
      "det": 46,
      "af": 47,
      "##ke": 48,
      "##eg": 49,
      "##le": 50,
      "##ag": 51,
      "u": 52,
      "##on": 53,
      "vi": 54,
      "j": 55,
      "##ter": 56,
      "##der": 57,
      "på": 58,
      "der": 59,
      "##ne": 60,
      "med": 61,
      "##te": 62,
      "##is": 63,
      "##ver": 64,
      "##un": 65,
      "##ra": 66,
      "##ør": 67,
      "##ler": 68,
      "de": 69,
      "st": 70,
      "##sk": 71,
      "sk": 72,
      "##ol": 73,
      "##kke": 74,
      "den": 75,
      "##den": 76,
      "r": 77,
      "hv": 78,
      "##se": 79,
      "##lig": 80,
      "##il": 81,
      "jeg": 82,
      "##ær": 83,
      "##am": 84,
      "##år": 85,
      "du": 86,
      "har": 87,
      "in": 88,
      "ikke": 89,
      "##ge": 90,
      "##dt": 91,
      "##ning": 92,
      "som": 93,
      "##at": 94,
      "##og": 95,
      "om": 96,
      "ud": 97,
      "kan": 98,
      "##ve": 99,
      "et": 100,
      "##ik": 101,
      "e": 102,
      "##and": 103,
      "an": 104,
      "-": 105,
      "så": 106,
      "op": 107,
      "al": 108,
      "##ede": 109,
      "##ad": 110,
      "##it": 111,
      "##ere": 112,
      "##æn": 113,
      "##ro": 114,
      "men": 115,
      "##ej": 116,
      "##ende": 117,
      "##ru": 118,
      "##hed": 119,
      "el": 120,
      "##as": 121,
      "##ur": 122,
      "##æl": 123,
      "var": 124,
      "man": 125,
      "c": 126,
      "1": 127,
      "##tion": 128,
      "##ri": 129,
      "##ser": 130,
      "bl": 131,
      "##del": 132,
      "##ul": 133,
      "##sen": 134,
      "##av": 135,
      "##for": 136,
      "vil": 137,
      "##ste": 138,
      "##ger": 139,
      "sam": 140,
      "hvor": 141,
      "##ker": 142,
      "sp": 143,
      "##ds": 144,
      "fra": 145,
      "##ræ": 146,
      "##mer": 147,
      "2": 148,
      "kom": 149,
      "##ek": 150,
      "eller": 151,
      "##ab": 152,
      "##em": 153,
      "##ige": 154,
      "skal": 155,
      "ved": 156,
      "##ent": 157,
      "##fter": 158,
      "væ": 159,
      "over": 160,
      "##od": 161,
      "##us": 162,
      "##id": 163,
      "ind": 164,
      "han": 165,
      "##ang": 166,
      "un": 167,
      "##me": 168,
      "##ens": 169,
      "##est": 170,
      "##det": 171,
      "##else": 172,
      "##age": 173,
      "må": 174,
      "##øj": 175,
      "sig": 176,
      "min": 177,
      "##erne": 178,
      "##ok": 179,
      "re": 180,
      "kun": 181,
      "nog": 182,
      "hel": 183,
      "##ak": 184,
      "##så": 185,
      "##ske": 186,
      "##øb": 187,
      "##lev": 188,
      "her": 189,
      "##bej": 190,
      "efter": 191,
      "##ort": 192,
      "se": 193,
      "##lige": 194,
      "##pp": 195,
      "ar": 196,
      "##iv": 197,
      "være": 198,
      "##ov": 199,
      "##tig": 200,
      "også": 201,
      "##iver": 202,
      "##yn": 203,
      "##hol": 204,
      "##til": 205,
      "##ud": 206,
      "##yg": 207,
      "##ks": 208,
      "(": 209,
      "##ling": 210,
      "##ist": 211,
      "##ft": 212,
      "##ation": 213,
      "kon": 214,
      "pro": 215,
      "##dre": 216,
      "år": 217,
      "##æg": 218,
      "##men": 219,
      "kl": 220,
      "sel": 221,
      "##øn": 222,
      "ny": 223,
      "dig": 224,
      "hj": 225,
      "##eget": 226,
      "##ot": 227,
      "bru": 228,
      "blev": 229,
      "##sp": 230,
      "##elig": 231,
      "bes": 232,
      "hvis": 233,
      "dan": 234,
      "##yr": 235,
      "##dan": 236,
      "##gen": 237,
      "##kt": 238,
      "##æt": 239,
      "##ave": 240,
      "##ut": 241,
      "din": 242,
      "##øl": 243,
      "##und": 244,
      "be": 245,
      "##lem": 246,
      "fin": 247,
      "go": 248,
      "vær": 249,
      "selv": 250,
      "##ale": 251,
      "##um": 252,
      "\"": 253,
      "under": 254,
      "gen": 255,
      "før": 256,
      "##ligt": 257,
      "meget": 258,
      "mig": 259,
      "##ive": 260,
      "##..": 261,
      "##dr": 262,
      "##vær": 263,
      "##op": 264,
      "få": 265,
      "##ir": 266,
      "##let": 267,
      "hvad": 268,
      "alle": 269,
      "##end": 270,
      "pr": 271,
      "##isk": 272,
      "når": 273,
      "##tet": 274,
      "##rem": 275,
      "##ic": 276,
      "##os": 277,
      "##ff": 278,
      "##øg": 279,
      "sm": 280,
      "hav": 281,
      "##art": 282,
      "##ken": 283,
      "20": 284,
      "arbej": 285,
      "fl": 286,
      "nu": 287,
      "3": 288,
      "si": 289,
      "##ød": 290,
      "##var": 291,
      "end": 292,
      "li": 293,
      "##vis": 294,
      "##øre": 295,
      "pl": 296,
      "##yl": 297,
      "da": 298,
      "tr": 299,
      "##ager": 300,
      "##igt": 301,
      "bar": 302,
      "hun": 303,
      "gr": 304,
      "##eder": 305,
      "##ket": 306,
      "##ret": 307,
      "##elt": 308,
      "##nes": 309,
      "per": 310,
      "mere": 311,
      "stor": 312,
      "br": 313,
      "vor": 314,
      "kv": 315,
      "##sm": 316,
      "dag": 317,
      "##ie": 318,
      "mange": 319,
      "læ": 320,
      "##ene": 321,
      "##ber": 322,
      "mu": 323,
      "sl": 324,
      "##yk": 325,
      "##sl": 326,
      "##...": 327,
      "##skab": 328,
      "bet": 329,
      "##ion": 330,
      "noget": 331,
      "frem": 332,
      "##este": 333,
      "mo": 334,
      "##tid": 335,
      "##nem": 336,
      "##ingen": 337,
      "##itet": 338,
      "vores": 339,
      "bil": 340,
      "##ner": 341,
      "havde": 342,
      "dem": 343,
      "bliver": 344,
      "##ass": 345,
      "w": 346,
      "vir": 347,
      "##uk": 348,
      "##ninger": 349,
      "kunne": 350,
      "##lighed": 351,
      "##ant": 352,
      "have": 353,
      "tilb": 354,
      "godt": 355,
      "##di": 356,
      "##æng": 357,
      "denne": 358,
      "##iske": 359,
      "##ark": 360,
      "køb": 361,
      "##per": 362,
      "##tiv": 363,
      "##elser": 364,
      "##net": 365,
      "##be": 366,
      "##els": 367,
      "##ring": 368,
      "bed": 369,
      "##yt": 370,
      "fr": 371,
      "alt": 372,
      "##ys": 373,
      "ø": 374,
      "##elsen": 375,
      "##son": 376,
      "##ten": 377,
      "hol": 378,
      "komm": 379,
      "tid": 380,
      "##alg": 381,
      "##lere": 382,
      "bør": 383,
      "dette": 384,
      "to": 385,
      "##jer": 386,
      "lig": 387,
      "jo": 388,
      "##ac": 389,
      "os": 390,
      "##kl": 391,
      "høj": 392,
      "##mp": 393,
      "andre": 394,
      "##rå": 395,
      "sin": 396,
      "##igtig": 397,
      "##ast": 398,
      "brug": 399,
      "udv": 400,
      "##yder": 401,
      "or": 402,
      "kr": 403,
      "##hold": 404,
      "##dag": 405,
      "##00": 406,
      "##ven": 407,
      "##tik": 408,
      "deres": 409,
      "beg": 410,
      "##ap": 411,
      "##ade": 412,
      "##tisk": 413,
      "forsk": 414,
      "4": 415,
      "##ord": 416,
      "uden": 417,
      "ret": 418,
      "##ån": 419,
      "##eret": 420,
      "sex": 421,
      "##ci": 422,
      "lige": 423,
      "helt": 424,
      "##agt": 425,
      "fort": 426,
      "##alt": 427,
      "##arbej": 428,
      "reg": 429,
      "##gang": 430,
      "##delse": 431,
      "##led": 432,
      "lidt": 433,
      "sammen": 434,
      "par": 435,
      "del": 436,
      "##ater": 437,
      "forb": 438,
      "##ningen": 439,
      "god": 440,
      "hver": 441,
      "5": 442,
      "sik": 443,
      "##ch": 444,
      "ser": 445,
      "##im": 446,
      "##des": 447,
      "##eb": 448,
      "##læg": 449,
      "ra": 450,
      "##ier": 451,
      "hjem": 452,
      "nogle": 453,
      "gra": 454,
      "får": 455,
      "sid": 456,
      "beh": 457,
      "##ss": 458,
      "##dig": 459,
      "bare": 460,
      "##inger": 461,
      "gl": 462,
      "##ster": 463,
      "le": 464,
      "ch": 465,
      "kont": 466,
      "mel": 467,
      "##sker": 468,
      "mod": 469,
      "vej": 470,
      "##før": 471,
      "næ": 472,
      "gennem": 473,
      "hele": 474,
      "##pl": 475,
      "gør": 476,
      "##ce": 477,
      "været": 478,
      "201": 479,
      "##land": 480,
      "træ": 481,
      "form": 482,
      "ven": 483,
      "forskel": 484,
      "##ien": 485,
      "fors": 486,
      "sy": 487,
      "ad": 488,
      "##ksom": 489,
      "føl": 490,
      "kvin": 491,
      "kommer": 492,
      "person": 493,
      "##aler": 494,
      "ned": 495,
      "##ess": 496,
      "flere": 497,
      "blive": 498,
      "##ange": 499,
      "##ille": 500,
      "##aget": 501,
      "igen": 502,
      "##riv": 503,
      "sen": 504,
      "##avn": 505,
      "samt": 506,
      "th": 507,
      "##åde": 508,
      "##ål": 509,
      "##øde": 510,
      "##org": 511,
      "skul": 512,
      "hvordan": 513,
      "nat": 514,
      "ham": 515,
      "hen": 516,
      "inter": 517,
      "hjæl": 518,
      "##les": 519,
      "##åb": 520,
      "nye": 521,
      "inden": 522,
      "lang": 523,
      "##af": 524,
      "derfor": 525,
      "##ine": 526,
      "gang": 527,
      "ma": 528,
      "ek": 529,
      "##ind": 530,
      "eg": 531,
      "##tem": 532,
      "##ug": 533,
      "mellem": 534,
      "##dende": 535,
      "##ænd": 536,
      "##mel": 537,
      "hvil": 538,
      "ville": 539,
      "##ekt": 540,
      "##dere": 541,
      "##sten": 542,
      "##pe": 543,
      "stør": 544,
      "##elle": 545,
      "sø": 546,
      "ans": 547,
      "gøre": 548,
      "gå": 549,
      "dr": 550,
      "far": 551,
      "skulle": 552,
      "første": 553,
      "ak": 554,
      "ty": 555,
      "##ub": 556,
      "##ma": 557,
      "##andt": 558,
      "både": 559,
      "##ksomhed": 560,
      "6": 561,
      "##ans": 562,
      "dis": 563,
      "går": 564,
      "land": 565,
      "øn": 566,
      "liv": 567,
      "store": 568,
      "##ob": 569,
      "##æk": 570,
      "##mark": 571,
      "##ide": 572,
      "##nings": 573,
      "besk": 574,
      "19": 575,
      "prod": 576,
      "##øm": 577,
      "##vej": 578,
      "##vet": 579,
      "mass": 580,
      "##edet": 581,
      "børn": 582,
      "##kom": 583,
      "ver": 584,
      "##ult": 585,
      "##ost": 586,
      "mulighed": 587,
      "dit": 588,
      "hos": 589,
      "syn": 590,
      "##øs": 591,
      "##over": 592,
      "##tes": 593,
      "##dk": 594,
      "vel": 595,
      "##gør": 596,
      "##pr": 597,
      "des": 598,
      "forskellige": 599,
      "præ": 600,
      "mor": 601,
      "##red": 602,
      "di": 603,
      "udvik": 604,
      "##føl": 605,
      "##oli": 606,
      "##min": 607,
      "andet": 608,
      "##tal": 609,
      "##sæt": 610,
      "sn": 611,
      "so": 612,
      "net": 613,
      "nok": 614,
      "sag": 615,
      "##get": 616,
      "anden": 617,
      "sikker": 618,
      "fol": 619,
      "siden": 620,
      "tilbage": 621,
      "##io": 622,
      "grund": 623,
      "dog": 624,
      "spil": 625,
      "##met": 626,
      "##kelig": 627,
      "dat": 628,
      "giver": 629,
      "##aver": 630,
      "altid": 631,
      "##elses": 632,
      "finde": 633,
      "samme": 634,
      "fik": 635,
      "##orn": 636,
      "##sb": 637,
      "##kon": 638,
      "hans": 639,
      "##cer": 640,
      "##ånd": 641,
      "##hus": 642,
      "mennes": 643,
      "ev": 644,
      "massage": 645,
      "res": 646,
      "##ati": 647,
      "su": 648,
      "##tere": 649,
      "##anden": 650,
      "on": 651,
      "##au": 652,
      "##ørg": 653,
      "tæn": 654,
      "##fte": 655,
      "##ppe": 656,
      "sv": 657,
      "ingen": 658,
      "natur": 659,
      "rigtig": 660,
      "vand": 661,
      "bag": 662,
      "ly": 663,
      "by": 664,
      "mand": 665,
      "7": 666,
      "##tige": 667,
      "stil": 668,
      "byg": 669,
      "##fl": 670,
      "nem": 671,
      "##).": 672,
      "##enter": 673,
      "dansk": 674,
      "##ald": 675,
      "##giv": 676,
      "væl": 677,
      "pen": 678,
      "##ets": 679,
      "disse": 680,
      "fun": 681,
      "lille": 682,
      "##ister": 683,
      "blevet": 684,
      "arbejds": 685,
      "##andling": 686,
      "##len": 687,
      "##derne": 688,
      "virksomhed": 689,
      "måske": 690,
      "løb": 691,
      "fordi": 692,
      "omk": 693,
      "##endes": 694,
      "kommun": 695,
      "tilf": 696,
      "##lede": 697,
      "dine": 698,
      "sådan": 699,
      "##gende": 700,
      "##je": 701,
      "##ads": 702,
      "##amp": 703,
      "##jen": 704,
      "gerne": 705,
      "danske": 706,
      "##dann": 707,
      "##ings": 708,
      "##akt": 709,
      "##bl": 710,
      "##tiske": 711,
      "##form": 712,
      "8": 713,
      "siger": 714,
      "arbejde": 715,
      "##ære": 716,
      "##alitet": 717,
      "komme": 718,
      "opl": 719,
      "jer": 720,
      "tage": 721,
      "mil": 722,
      "skab": 723,
      "##unkt": 724,
      "##gi": 725,
      "verden": 726,
      "##asse": 727,
      "åb": 728,
      "##nu": 729,
      "##uld": 730,
      "##iger": 731,
      "bedste": 732,
      "es": 733,
      "##mes": 734,
      "##havn": 735,
      "inds": 736,
      "##kel": 737,
      "##under": 738,
      "danmark": 739,
      "##ef": 740,
      "sæt": 741,
      "10": 742,
      "lav": 743,
      "sidste": 744,
      "##ører": 745,
      "hov": 746,
      "sit": 747,
      "nogen": 748,
      "pris": 749,
      "tra": 750,
      "##som": 751,
      "hus": 752,
      "skri": 753,
      "##olog": 754,
      "ting": 755,
      "##ram": 756,
      "##rop": 757,
      "##hver": 758,
      "gode": 759,
      "##asser": 760,
      "side": 761,
      "sær": 762,
      "vin": 763,
      "##ligere": 764,
      "gam": 765,
      "##vi": 766,
      "y": 767,
      "hur": 768,
      "##amil": 769,
      "mar": 770,
      ".": 771,
      "rå": 772,
      "##ktion": 773,
      "plan": 774,
      "##atte": 775,
      "##stå": 776,
      "nær": 777,
      "##rer": 778,
      "vide": 779,
      "gj": 780,
      "områ": 781,
      "klar": 782,
      "##ader": 783,
      "##med": 784,
      "str": 785,
      "##istor": 786,
      "fil": 787,
      "best": 788,
      "gener": 789,
      "måde": 790,
      "##dom": 791,
      "##rug": 792,
      "##tis": 793,
      "valg": 794,
      "is": 795,
      "prø": 796,
      "kvinder": 797,
      "##uds": 798,
      "##pper": 799,
      "##bet": 800,
      "lov": 801,
      "inde": 802,
      "##ust": 803,
      "##ræk": 804,
      "forhold": 805,
      "vigtig": 806,
      "kra": 807,
      "200": 808,
      "##tte": 809,
      "hand": 810,
      "fast": 811,
      "##eks": 812,
      "eks": 813,
      "ja": 814,
      "kn": 815,
      "øj": 816,
      "sj": 817,
      "##heder": 818,
      "##gr": 819,
      "omkring": 820,
      "led": 821,
      "##tigt": 822,
      "poli": 823,
      "bor": 824,
      "tro": 825,
      "lever": 826,
      "mit": 827,
      "##aft": 828,
      "##æv": 829,
      "æn": 830,
      "##ard": 831,
      "##ole": 832,
      "stad": 833,
      "spørg": 834,
      "prob": 835,
      "tv": 836,
      "hal": 837,
      "9": 838,
      "##fat": 839,
      "##borg": 840,
      "##ationer": 841,
      "bruge": 842,
      "lok": 843,
      "begyn": 844,
      "lu": 845,
      "læng": 846,
      "mål": 847,
      "spe": 848,
      "##sel": 849,
      "##eligt": 850,
      "##old": 851,
      "give": 852,
      "##heden": 853,
      "##gå": 854,
      "mest": 855,
      "hende": 856,
      "porn": 857,
      "ønsker": 858,
      "##yd": 859,
      "fortæl": 860,
      "##ppen": 861,
      "tre": 862,
      "##ække": 863,
      "##rol": 864,
      "tek": 865,
      "nor": 866,
      "##ow": 867,
      "##tilling": 868,
      "famil": 869,
      "##ia": 870,
      "aller": 871,
      "##br": 872,
      "bruger": 873,
      "fø": 874,
      "##jek": 875,
      "##ay": 876,
      "fri": 877,
      "##enhavn": 878,
      "##far": 879,
      "te": 880,
      "sted": 881,
      "hånd": 882,
      "tager": 883,
      "bek": 884,
      "virkelig": 885,
      "##styr": 886,
      "bedre": 887,
      "off": 888,
      "##ester": 889,
      "##delig": 890,
      "rej": 891,
      "speci": 892,
      "stadig": 893,
      "mån": 894,
      "ber": 895,
      "##ledes": 896,
      "københavn": 897,
      "##pro": 898,
      "eu": 899,
      "spørgsm": 900,
      "kort": 901,
      "ken": 902,
      "hoved": 903,
      "##esk": 904,
      "ro": 905,
      "bo": 906,
      "##iner": 907,
      "##ev": 908,
      "mennesker": 909,
      "##mær": 910,
      ",": 911,
      "##ældre": 912,
      "lær": 913,
      "im": 914,
      "##all": 915,
      "tur": 916,
      "vis": 917,
      "##stra": 918,
      "hjælp": 919,
      "mindre": 920,
      "mine": 921,
      "aldr": 922,
      "hvilket": 923,
      "met": 924,
      "histor": 925,
      "gratis": 926,
      "bol": 927,
      "hår": 928,
      "ben": 929,
      "##reg": 930,
      "endnu": 931,
      "aldrig": 932,
      "##ai": 933,
      "væk": 934,
      "medlem": 935,
      "blandt": 936,
      "red": 937,
      "##løb": 938,
      "##iser": 939,
      "##of": 940,
      "delt": 941,
      "kal": 942,
      "fæl": 943,
      "mænd": 944,
      "##inde": 945,
      "'": 946,
      "finder": 947,
      "sol": 948,
      "udvikling": 949,
      "##undt": 950,
      "uds": 951,
      "##leder": 952,
      "let": 953,
      "ligger": 954,
      "18": 955,
      "##stru": 956,
      "lej": 957,
      "svar": 958,
      "##ande": 959,
      "produk": 960,
      "mens": 961,
      "##arbejde": 962,
      "##idt": 963,
      "kræ": 964,
      "fået": 965,
      "muligt": 966,
      "##lerne": 967,
      "##sh": 968,
      "##anske": 969,
      "folk": 970,
      "##uden": 971,
      "##søg": 972,
      "##are": 973,
      "##vir": 974,
      "uddann": 975,
      "hvorfor": 976,
      "##ges": 977,
      "står": 978,
      "tror": 979,
      "##),": 980,
      "kar": 981,
      "##up": 982,
      "##går": 983,
      "am": 984,
      "opg": 985,
      "nyt": 986,
      "##cent": 987,
      "bog": 988,
      "##antas": 989,
      "##vend": 990,
      "bi": 991,
      "først": 992,
      "forbin": 993,
      "##sn": 994,
      "gange": 995,
      "nød": 996,
      "gæl": 997,
      "##øger": 998,
      "fantas": 999,
      "##bil": 1000,
      "set": 1001,
      "1.": 1002,
      "##vel": 1003,
      "mad": 1004,
      "små": 1005,
      "##hj": 1006,
      "ændr": 1007,
      "##sti": 1008,
      "styr": 1009,
      "##sted": 1010,
      "oplev": 1011,
      "##yld": 1012,
      "egen": 1013,
      "ord": 1014,
      "fær": 1015,
      "række": 1016,
      "sige": 1017,
      "##byg": 1018,
      "##iet": 1019,
      "##ces": 1020,
      "##ærk": 1021,
      "##by": 1022,
      "spørgsmål": 1023,
      "##kte": 1024,
      "samtid": 1025,
      "esc": 1026,
      "##terne": 1027,
      "hold": 1028,
      "##line": 1029,
      "##oner": 1030,
      "modt": 1031,
      "kvalitet": 1032,
      "##øv": 1033,
      "##bo": 1034,
      "ski": 1035,
      "##æss": 1036,
      "fak": 1037,
      "ofte": 1038,
      "soci": 1039,
      "komp": 1040,
      "##stem": 1041,
      "unge": 1042,
      "kor": 1043,
      "mind": 1044,
      "hot": 1045,
      "##li": 1046,
      "ide": 1047,
      "ej": 1048,
      "års": 1049,
      "##tede": 1050,
      "##tivitet": 1051,
      "gik": 1052,
      "ekse": 1053,
      "kær": 1054,
      "mark": 1055,
      "##elige": 1056,
      "escort": 1057,
      "##heds": 1058,
      "sæ": 1059,
      "læg": 1060,
      "po": 1061,
      "bestem": 1062,
      "##mere": 1063,
      "produ": 1064,
      "fælles": 1065,
      "##ænge": 1066,
      "##ank": 1067,
      "##lag": 1068,
      "dage": 1069,
      "##teret": 1070,
      "##holder": 1071,
      "##dsp": 1072,
      "##utter": 1073,
      "15": 1074,
      "synes": 1075,
      "dej": 1076,
      "bev": 1077,
      "##gt": 1078,
      "eksemp": 1079,
      "længere": 1080,
      "##la": 1081,
      "12": 1082,
      "##vic": 1083,
      "mus": 1084,
      "##rak": 1085,
      "##set": 1086,
      "vok": 1087,
      "hendes": 1088,
      "stort": 1089,
      "lave": 1090,
      "større": 1091,
      "##hæng": 1092,
      "##ytte": 1093,
      "##dens": 1094,
      "kø": 1095,
      "udt": 1096,
      "kri": 1097,
      "##nen": 1098,
      "dire": 1099,
      "fal": 1100,
      "sh": 1101,
      "##000": 1102,
      "ren": 1103,
      "søn": 1104,
      "allerede": 1105,
      "rel": 1106,
      "svær": 1107,
      "##rift": 1108,
      "##ren": 1109,
      "lad": 1110,
      "findes": 1111,
      "forbindelse": 1112,
      "0": 1113,
      "sund": 1114,
      "tak": 1115,
      "langt": 1116,
      "##par": 1117,
      "##agen": 1118,
      "##syn": 1119,
      "tog": 1120,
      "nord": 1121,
      "##stand": 1122,
      "rig": 1123,
      "##konom": 1124,
      "ca": 1125,
      "tidligere": 1126,
      "sagde": 1127,
      "faktisk": 1128,
      "mang": 1129,
      "##kker": 1130,
      "##fer": 1131,
      "##\".": 1132,
      "online": 1133,
      "spr": 1134,
      "##rik": 1135,
      "tag": 1136,
      "##ryk": 1137,
      "rest": 1138,
      "##teg": 1139,
      "##ck": 1140,
      "dyr": 1141,
      "penge": 1142,
      "bu": 1143,
      "udvalg": 1144,
      "start": 1145,
      "##entlig": 1146,
      "##ise": 1147,
      "oplys": 1148,
      "ram": 1149,
      "dy": 1150,
      "und": 1151,
      "gru": 1152,
      "fag": 1153,
      "samtidig": 1154,
      "behandling": 1155,
      "##ateri": 1156,
      "##cep": 1157,
      "holde": 1158,
      "ko": 1159,
      "##iden": 1160,
      "tilfæl": 1161,
      "##sent": 1162,
      "forh": 1163,
      "fi": 1164,
      "##gelig": 1165,
      "rundt": 1166,
      "altså": 1167,
      "søger": 1168,
      "lo": 1169,
      "ener": 1170,
      "næste": 1171,
      "sommer": 1172,
      "prof": 1173,
      "em": 1174,
      "##olen": 1175,
      "sine": 1176,
      "kol": 1177,
      "bel": 1178,
      "##ue": 1179,
      "##aff": 1180,
      "##tag": 1181,
      "gamle": 1182,
      "##bef": 1183,
      "øv": 1184,
      "hjælpe": 1185,
      "giv": 1186,
      "org": 1187,
      "##delige": 1188,
      "##områ": 1189,
      "betyder": 1190,
      "hurtigt": 1191,
      "smu": 1192,
      "stand": 1193,
      "mø": 1194,
      "fok": 1195,
      "eff": 1196,
      "tel": 1197,
      "sc": 1198,
      "##ykke": 1199,
      "##orde": 1200,
      "lin": 1201,
      "piger": 1202,
      "tal": 1203,
      "##eller": 1204,
      "tale": 1205,
      "videre": 1206,
      "æg": 1207,
      "fuld": 1208,
      "##yst": 1209,
      "##fik": 1210,
      "kør": 1211,
      "##tive": 1212,
      "##ogram": 1213,
      "result": 1214,
      "råd": 1215,
      "##kede": 1216,
      "##tu": 1217,
      "##jø": 1218,
      "tæt": 1219,
      "mid": 1220,
      "##undet": 1221,
      "stra": 1222,
      "løs": 1223,
      "##ejl": 1224,
      "tab": 1225,
      "ekstra": 1226,
      "erhver": 1227,
      "##>>": 1228,
      "##telse": 1229,
      "afsl": 1230,
      "nej": 1231,
      "hjemmes": 1232,
      "mær": 1233,
      "##esse": 1234,
      "leg": 1235,
      "plads": 1236,
      "hvem": 1237,
      "medarbej": 1238,
      "fordel": 1239,
      "priv": 1240,
      "viser": 1241,
      "##ts": 1242,
      "forv": 1243,
      "konk": 1244,
      "##ræn": 1245,
      "##fra": 1246,
      "##kes": 1247,
      "eng": 1248,
      "hu": 1249,
      "således": 1250,
      "hør": 1251,
      "##une": 1252,
      "##tioner": 1253,
      "kur": 1254,
      "kir": 1255,
      "læs": 1256,
      "stedet": 1257,
      "morgen": 1258,
      "##alis": 1259,
      "...": 1260,
      "behov": 1261,
      "##urder": 1262,
      "##aa": 1263,
      "kvinde": 1264,
      "stat": 1265,
      "hin": 1266,
      "##tivt": 1267,
      "tiden": 1268,
      "##eter": 1269,
      "købe": 1270,
      "ab": 1271,
      "kæ": 1272,
      "##delser": 1273,
      "sand": 1274,
      "##sion": 1275,
      "slag": 1276,
      "besl": 1277,
      "##revet": 1278,
      "hvert": 1279,
      "tekn": 1280,
      "##ultur": 1281,
      "aft": 1282,
      "x": 1283,
      "kontakt": 1284,
      "jul": 1285,
      "nødvend": 1286,
      "##ont": 1287,
      "vigtigt": 1288,
      "web": 1289,
      "haft": 1290,
      "##ym": 1291,
      "##ført": 1292,
      "##rig": 1293,
      "foret": 1294,
      "grøn": 1295,
      "enkel": 1296,
      "2.": 1297,
      "næsten": 1298,
      "anbef": 1299,
      "økonom": 1300,
      "##sat": 1301,
      "fer": 1302,
      "glæ": 1303,
      "vælge": 1304,
      "billeder": 1305,
      "viden": 1306,
      "yder": 1307,
      "film": 1308,
      "##øren": 1309,
      "tem": 1310,
      "##iveau": 1311,
      "##brug": 1312,
      "##mar": 1313,
      "##ummer": 1314,
      "##aling": 1315,
      "##alet": 1316,
      "enk": 1317,
      "arbejder": 1318,
      "flot": 1319,
      "##tim": 1320,
      "##ationen": 1321,
      "sto": 1322,
      "##skaber": 1323,
      "##ansk": 1324,
      ":": 1325,
      "erhverv": 1326,
      "##anis": 1327,
      "##po": 1328,
      "inv": 1329,
      "teg": 1330,
      "##lik": 1331,
      "nemlig": 1332,
      "##lever": 1333,
      "thai": 1334,
      "super": 1335,
      "blot": 1336,
      "##ip": 1337,
      "##nede": 1338,
      "erfar": 1339,
      "/": 1340,
      "lå": 1341,
      "stø": 1342,
      "ter": 1343,
      "undersøg": 1344,
      "##lemer": 1345,
      "##fordr": 1346,
      "##\",": 1347,
      "11": 1348,
      "##uelle": 1349,
      "liges": 1350,
      "##efter": 1351,
      "gu": 1352,
      "aften": 1353,
      "##ration": 1354,
      "##ders": 1355,
      "halv": 1356,
      "problem": 1357,
      "eksempel": 1358,
      "##endte": 1359,
      "##rev": 1360,
      "desig": 1361,
      "z": 1362,
      "besøg": 1363,
      "us": 1364,
      "ann": 1365,
      "video": 1366,
      "kat": 1367,
      "igennem": 1368,
      "##yde": 1369,
      "sikkert": 1370,
      "spæn": 1371,
      "%": 1372,
      "ele": 1373,
      "indt": 1374,
      "##mid": 1375,
      "##lad": 1376,
      "syg": 1377,
      "##iller": 1378,
      "taget": 1379,
      "kommune": 1380,
      "servic": 1381,
      "##ikker": 1382,
      "laver": 1383,
      "##edes": 1384,
      "##jekt": 1385,
      "rol": 1386,
      "beslut": 1387,
      "timer": 1388,
      "##fyl": 1389,
      "14": 1390,
      "sker": 1391,
      "ring": 1392,
      "##deligt": 1393,
      "##øse": 1394,
      "fokus": 1395,
      "30": 1396,
      "vid": 1397,
      "##endom": 1398,
      "fjer": 1399,
      "##ider": 1400,
      "##ate": 1401,
      "##fær": 1402,
      "ol": 1403,
      "bolig": 1404,
      "lavet": 1405,
      "##ator": 1406,
      "fleste": 1407,
      "selvføl": 1408,
      "kig": 1409,
      "ris": 1410,
      "ul": 1411,
      "mindst": 1412,
      "skøn": 1413,
      "mener": 1414,
      "nå": 1415,
      "##snit": 1416,
      "antal": 1417,
      "musik": 1418,
      "##slag": 1419,
      "ude": 1420,
      "##rag": 1421,
      "##alen": 1422,
      "norm": 1423,
      "##one": 1424,
      "##terer": 1425,
      "star": 1426,
      "porno": 1427,
      "især": 1428,
      "gjorde": 1429,
      "lys": 1430,
      "##dte": 1431,
      "barn": 1432,
      "læse": 1433,
      "forstå": 1434,
      "##sam": 1435,
      "##osi": 1436,
      "ansvar": 1437,
      "tan": 1438,
      "kamp": 1439,
      "##plan": 1440,
      "##uder": 1441,
      "undervis": 1442,
      "job": 1443,
      "enkelte": 1444,
      "##efon": 1445,
      "ho": 1446,
      "stk": 1447,
      "kap": 1448,
      "##tek": 1449,
      "pri": 1450,
      "##ask": 1451,
      "gjort": 1452,
      "selvfølgelig": 1453,
      "hotel": 1454,
      "##rum": 1455,
      "16": 1456,
      "funktion": 1457,
      "stem": 1458,
      "begge": 1459,
      "skabe": 1460,
      "##atur": 1461,
      "event": 1462,
      "##udv": 1463,
      "ban": 1464,
      "udb": 1465,
      "elsker": 1466,
      "##unde": 1467,
      "hinanden": 1468,
      "senere": 1469,
      "oplysninger": 1470,
      "mon": 1471,
      "17": 1472,
      "ung": 1473,
      ">>": 1474,
      "aut": 1475,
      "##præ": 1476,
      "##ga": 1477,
      "bud": 1478,
      "##værk": 1479,
      "hjer": 1480,
      "##ligvis": 1481,
      "enkelt": 1482,
      "##dighed": 1483,
      "dom": 1484,
      "no": 1485,
      "ok": 1486,
      "ellers": 1487,
      "rum": 1488,
      "co": 1489,
      "##skabet": 1490,
      "com": 1491,
      "sat": 1492,
      "samarbejde": 1493,
      "##sf": 1494,
      "##vn": 1495,
      "dæk": 1496,
      "ful": 1497,
      "nr": 1498,
      "##akke": 1499,
      "via": 1500,
      "aktivitet": 1501,
      "længe": 1502,
      "værdi": 1503,
      "selvom": 1504,
      "ut": 1505,
      "##unden": 1506,
      "luft": 1507,
      "##kende": 1508,
      "##amer": 1509,
      "krav": 1510,
      "##mo": 1511,
      "##læ": 1512,
      "##rede": 1513,
      "##20": 1514,
      "##beh": 1515,
      "the": 1516,
      "##ance": 1517,
      "##bi": 1518,
      "ps": 1519,
      "##tel": 1520,
      "politi": 1521,
      "##tille": 1522,
      "netop": 1523,
      "##vand": 1524,
      "kultur": 1525,
      "stå": 1526,
      "##øver": 1527,
      "##entet": 1528,
      "##stre": 1529,
      "##rin": 1530,
      "materi": 1531,
      "##atter": 1532,
      "forl": 1533,
      "vurder": 1534,
      "anven": 1535,
      "svært": 1536,
      "kunst": 1537,
      "tilbud": 1538,
      "##ved": 1539,
      "hyg": 1540,
      "gar": 1541,
      "##<<": 1542,
      "største": 1543,
      "vist": 1544,
      "##sdag": 1545,
      "bestyr": 1546,
      "fantastisk": 1547,
      "bruges": 1548,
      "##ledning": 1549,
      "##-1": 1550,
      "##ogra": 1551,
      "##ylland": 1552,
      "##ikke": 1553,
      "##giver": 1554,
      "anal": 1555,
      "fly": 1556,
      "jan": 1557,
      "projek": 1558,
      "##ession": 1559,
      "cent": 1560,
      "herunder": 1561,
      "##ich": 1562,
      "##orden": 1563,
      "##bar": 1564,
      "pige": 1565,
      "##ben": 1566,
      "nø": 1567,
      "almin": 1568,
      "##ffer": 1569,
      "indtil": 1570,
      "inform": 1571,
      "sikre": 1572,
      "midt": 1573,
      "cyk": 1574,
      "ne": 1575,
      "##ct": 1576,
      "virksomheder": 1577,
      "##deren": 1578,
      "##vor": 1579,
      "måned": 1580,
      "13": 1581,
      "navn": 1582,
      "##akter": 1583,
      "eneste": 1584,
      "##året": 1585,
      "familie": 1586,
      "skole": 1587,
      "tør": 1588,
      "holder": 1589,
      "##gru": 1590,
      "tilfælde": 1591,
      "møde": 1592,
      "gælder": 1593,
      "##øge": 1594,
      "ju": 1595,
      "##uer": 1596,
      "##cen": 1597,
      "anv": 1598,
      "##ris": 1599,
      "problemer": 1600,
      "25": 1601,
      "sagt": 1602,
      "##ps": 1603,
      "##int": 1604,
      "##van": 1605,
      "##menter": 1606,
      "direkte": 1607,
      "hvilke": 1608,
      "##edt": 1609,
      "perio": 1610,
      "heller": 1611,
      "opmær": 1612,
      "hjemme": 1613,
      "kender": 1614,
      "##uler": 1615,
      "##delsen": 1616,
      "fem": 1617,
      "adgang": 1618,
      "sæl": 1619,
      "følge": 1620,
      "sjæl": 1621,
      "##if": 1622,
      "europ": 1623,
      "perf": 1624,
      "##står": 1625,
      "##aden": 1626,
      "syd": 1627,
      "elever": 1628,
      "afgør": 1629,
      "##ori": 1630,
      "fred": 1631,
      "100": 1632,
      "effek": 1633,
      "ejendom": 1634,
      "ske": 1635,
      "dår": 1636,
      "desuden": 1637,
      "fortæller": 1638,
      "øvr": 1639,
      "##kken": 1640,
      "##træ": 1641,
      "vind": 1642,
      "passer": 1643,
      "plac": 1644,
      "foren": 1645,
      "##ure": 1646,
      "##ift": 1647,
      "app": 1648,
      "##ron": 1649,
      "mis": 1650,
      "hæn": 1651,
      "ældre": 1652,
      "##vid": 1653,
      "bas": 1654,
      "slut": 1655,
      "højt": 1656,
      "hens": 1657,
      "##ry": 1658,
      "##esser": 1659,
      "løbet": 1660,
      "ni": 1661,
      "fire": 1662,
      "grad": 1663,
      "opret": 1664,
      "lyst": 1665,
      "fot": 1666,
      "lækker": 1667,
      "prak": 1668,
      "tru": 1669,
      "3.": 1670,
      "##klar": 1671,
      "##our": 1672,
      "##skud": 1673,
      "dermed": 1674,
      "spændende": 1675,
      "omfat": 1676,
      "brugt": 1677,
      "##ann": 1678,
      "ligesom": 1679,
      "dok": 1680,
      "##ytter": 1681,
      "uge": 1682,
      "##oler": 1683,
      "##orer": 1684,
      "##ack": 1685,
      "steder": 1686,
      "arbejdet": 1687,
      "slet": 1688,
      "fys": 1689,
      "##sy": 1690,
      "##sfor": 1691,
      "personer": 1692,
      "produkter": 1693,
      "telefon": 1694,
      "sætte": 1695,
      "klub": 1696,
      "størr": 1697,
      "regn": 1698,
      "##fol": 1699,
      "måneder": 1700,
      "##reb": 1701,
      "##leje": 1702,
      "##ital": 1703,
      "##føre": 1704,
      "##holde": 1705,
      "##aur": 1706,
      "##sens": 1707,
      "leder": 1708,
      "##kning": 1709,
      "##dspunkt": 1710,
      "psyk": 1711,
      "samf": 1712,
      "##øst": 1713,
      "masse": 1714,
      "ang": 1715,
      "model": 1716,
      "måtte": 1717,
      "fores": 1718,
      "##ykker": 1719,
      "medlemmer": 1720,
      "##grund": 1721,
      "jeres": 1722,
      "##stitu": 1723,
      "##vin": 1724,
      "minutter": 1725,
      "fac": 1726,
      "udgang": 1727,
      "##com": 1728,
      "##ill": 1729,
      "pati": 1730,
      "fod": 1731,
      "dagen": 1732,
      "dren": 1733,
      "##.000": 1734,
      "rejse": 1735,
      "fald": 1736,
      "velkom": 1737,
      "##lej": 1738,
      "##ses": 1739,
      "følgende": 1740,
      "forældre": 1741,
      "risik": 1742,
      "##rør": 1743,
      "##ko": 1744,
      "##rej": 1745,
      "fyr": 1746,
      "indsat": 1747,
      "##fin": 1748,
      "##anter": 1749,
      "insp": 1750,
      "##åd": 1751,
      "##æst": 1752,
      "salg": 1753,
      "##gene": 1754,
      "handler": 1755,
      "posi": 1756,
      "børne": 1757,
      "kontrol": 1758,
      "bro": 1759,
      "ac": 1760,
      "##leg": 1761,
      "##elserne": 1762,
      "sti": 1763,
      "##ioner": 1764,
      "opn": 1765,
      "##itter": 1766,
      "##hen": 1767,
      "tilbyder": 1768,
      "pik": 1769,
      "fejl": 1770,
      "opd": 1771,
      "produkt": 1772,
      "alene": 1773,
      "byen": 1774,
      "##skri": 1775,
      "##her": 1776,
      "program": 1777,
      "fyl": 1778,
      "##ativ": 1779,
      "varme": 1780,
      "##ban": 1781,
      "##gæl": 1782,
      "hed": 1783,
      "##lagt": 1784,
      "fis": 1785,
      "kro": 1786,
      "køre": 1787,
      "intern": 1788,
      "hvilken": 1789,
      "##anset": 1790,
      "gav": 1791,
      "seks": 1792,
      "50": 1793,
      "jun": 1794,
      "##plad": 1795,
      "projekt": 1796,
      "bur": 1797,
      "##tionen": 1798,
      "##spunkt": 1799,
      "udfordr": 1800,
      "maj": 1801,
      "muligheder": 1802,
      "##lo": 1803,
      "##ite": 1804,
      "fx": 1805,
      "##res": 1806,
      "billed": 1807,
      "miljø": 1808,
      "ses": 1809,
      "pass": 1810,
      "##da": 1811,
      "bem": 1812,
      "hurtig": 1813,
      "dele": 1814,
      "##jerg": 1815,
      "dating": 1816,
      "område": 1817,
      "prøve": 1818,
      "tøj": 1819,
      "##ina": 1820,
      "##jeg": 1821,
      "##tra": 1822,
      "##dene": 1823,
      "kil": 1824,
      "luk": 1825,
      "annon": 1826,
      "hjemmeside": 1827,
      "området": 1828,
      "indeholder": 1829,
      "skrive": 1830,
      "varm": 1831,
      "##værende": 1832,
      "##ograf": 1833,
      "##ib": 1834,
      "sygdom": 1835,
      "##fri": 1836,
      "##ppet": 1837,
      "imp": 1838,
      "syge": 1839,
      "##ligevel": 1840,
      "##ikring": 1841,
      "1,": 1842,
      "##bru": 1843,
      "energi": 1844,
      "borger": 1845,
      "rigtige": 1846,
      "lade": 1847,
      "bedst": 1848,
      "alligevel": 1849,
      "hå": 1850,
      "##kort": 1851,
      "fandt": 1852,
      "forsøg": 1853,
      "##marks": 1854,
      "kommet": 1855,
      "##række": 1856,
      "offent": 1857,
      "arr": 1858,
      "uanset": 1859,
      "##køb": 1860,
      "sor": 1861,
      "##ivers": 1862,
      "##yster": 1863,
      "##use": 1864,
      "##holdet": 1865,
      "gud": 1866,
      "sket": 1867,
      "ene": 1868,
      "##skil": 1869,
      "##ph": 1870,
      "krop": 1871,
      "skær": 1872,
      "##aske": 1873,
      "mag": 1874,
      "vest": 1875,
      "høre": 1876,
      "pop": 1877,
      "lejlighed": 1878,
      "##uter": 1879,
      "intet": 1880,
      "##tering": 1881,
      "##melse": 1882,
      "##to": 1883,
      "##serne": 1884,
      "##deling": 1885,
      "##følge": 1886,
      "lokal": 1887,
      "livet": 1888,
      "mot": 1889,
      "aar": 1890,
      "derefter": 1891,
      "stille": 1892,
      "opfyl": 1893,
      "##tiver": 1894,
      "oven": 1895,
      "skyl": 1896,
      "disk": 1897,
      "nemt": 1898,
      "fa": 1899,
      "##spro": 1900,
      "##stæn": 1901,
      "lokale": 1902,
      "uger": 1903,
      "##aven": 1904,
      "køkken": 1905,
      "resultat": 1906,
      "mart": 1907,
      "sjov": 1908,
      "samlet": 1909,
      "ganske": 1910,
      "fundet": 1911,
      "vejen": 1912,
      "##ful": 1913,
      "masser": 1914,
      "læge": 1915,
      "løn": 1916,
      "gul": 1917,
      "tran": 1918,
      "organis": 1919,
      "##tiden": 1920,
      "car": 1921,
      "situ": 1922,
      "græ": 1923,
      "##oder": 1924,
      "##du": 1925,
      "##løs": 1926,
      "kæmp": 1927,
      "service": 1928,
      "nøg": 1929,
      "billig": 1930,
      "tjen": 1931,
      "søg": 1932,
      "forvent": 1933,
      "skov": 1934,
      "tidspunkt": 1935,
      "##arbejdet": 1936,
      "##he": 1937,
      "##mand": 1938,
      "##holds": 1939,
      "##ologi": 1940,
      "##ht": 1941,
      "##eten": 1942,
      "historie": 1943,
      "mat": 1944,
      "nettet": 1945,
      "##irk": 1946,
      "##pport": 1947,
      "##blik": 1948,
      "##ftig": 1949,
      "nav": 1950,
      "enten": 1951,
      "##duk": 1952,
      "præc": 1953,
      "##ante": 1954,
      "mød": 1955,
      "ob": 1956,
      "danmarks": 1957,
      "##akker": 1958,
      "##ævn": 1959,
      "##fil": 1960,
      "##sek": 1961,
      "##pen": 1962,
      "kræver": 1963,
      "##yttet": 1964,
      "ejer": 1965,
      "ander": 1966,
      "design": 1967,
      "sprog": 1968,
      "lev": 1969,
      "venner": 1970,
      "bal": 1971,
      "indenfor": 1972,
      "##ktur": 1973,
      "vol": 1974,
      "dø": 1975,
      "##cept": 1976,
      "##stat": 1977,
      "lide": 1978,
      "bid": 1979,
      "##varer": 1980,
      "åben": 1981,
      "spiller": 1982,
      "stud": 1983,
      "##ningerne": 1984,
      "##ået": 1985,
      "rom": 1986,
      "##frem": 1987,
      "konkur": 1988,
      "##uel": 1989,
      "ær": 1990,
      "sidst": 1991,
      "ha": 1992,
      "##ydning": 1993,
      "ryg": 1994,
      "imod": 1995,
      "##lin": 1996,
      "sil": 1997,
      "##lende": 1998,
      "##mæss": 1999,
      "simp": 2000,
      "data": 2001,
      "fint": 2002,
      "cm": 2003,
      "##1.": 2004,
      "##center": 2005,
      "he": 2006,
      "of": 2007,
      "test": 2008,
      "slags": 2009,
      "top": 2010,
      "##uddann": 2011,
      "##mon": 2012,
      "we": 2013,
      "il": 2014,
      "##....": 2015,
      "søge": 2016,
      "fortsæt": 2017,
      "##ium": 2018,
      "part": 2019,
      "##sport": 2020,
      "vælger": 2021,
      "##digheder": 2022,
      "##ærer": 2023,
      "tviv": 2024,
      "##ension": 2025,
      "sidder": 2026,
      "dyb": 2027,
      "##stil": 2028,
      "drøm": 2029,
      "##bol": 2030,
      "prin": 2031,
      "##icin": 2032,
      "voks": 2033,
      "gået": 2034,
      "artik": 2035,
      "privat": 2036,
      "eget": 2037,
      "ønsk": 2038,
      "sej": 2039,
      "region": 2040,
      "behand": 2041,
      "##ative": 2042,
      "##mest": 2043,
      "særligt": 2044,
      "##hør": 2045,
      "lære": 2046,
      "##mende": 2047,
      "penis": 2048,
      "dri": 2049,
      "##ålet": 2050,
      "foreg": 2051,
      "##værre": 2052,
      "tor": 2053,
      "##ighed": 2054,
      "øjeb": 2055,
      "##isten": 2056,
      "enhver": 2057,
      "int": 2058,
      "##ell": 2059,
      "##foren": 2060,
      "##udover": 2061,
      "regist": 2062,
      "ex": 2063,
      "sætter": 2064,
      "niveau": 2065,
      "##ånden": 2066,
      "##ogn": 2067,
      "ge": 2068,
      "univers": 2069,
      "håber": 2070,
      "lø": 2071,
      "social": 2072,
      "glad": 2073,
      "græn": 2074,
      "sku": 2075,
      "##dent": 2076,
      "smukke": 2077,
      "indlæg": 2078,
      "##bat": 2079,
      "##gifter": 2080,
      "##givet": 2081,
      "freder": 2082,
      "##lingen": 2083,
      "##holdt": 2084,
      "udtryk": 2085,
      "##endt": 2086,
      "##abler": 2087,
      "lærer": 2088,
      "jord": 2089,
      "mør": 2090,
      "##agelse": 2091,
      "fj": 2092,
      "tænke": 2093,
      "velkommen": 2094,
      "stær": 2095,
      "hverdag": 2096,
      "snart": 2097,
      "ste": 2098,
      "virker": 2099,
      "##aner": 2100,
      "foran": 2101,
      "##fører": 2102,
      "##ages": 2103,
      "klass": 2104,
      "desværre": 2105,
      "##ations": 2106,
      "##fr": 2107,
      "##bin": 2108,
      "##kn": 2109,
      "##.\"": 2110,
      "ønske": 2111,
      "internation": 2112,
      "anlæg": 2113,
      "sal": 2114,
      "mobil": 2115,
      "støtte": 2116,
      "rent": 2117,
      "24": 2118,
      "sikkerhed": 2119,
      "sek": 2120,
      "træn": 2121,
      "##affe": 2122,
      "comp": 2123,
      "##spil": 2124,
      "##ygt": 2125,
      "uddannelse": 2126,
      "##linger": 2127,
      "##kerne": 2128,
      "butik": 2129,
      "ferie": 2130,
      "##lys": 2131,
      "rød": 2132,
      "##på": 2133,
      "udgangspunkt": 2134,
      "væg": 2135,
      "forbed": 2136,
      "##yng": 2137,
      "##hand": 2138,
      "##uelt": 2139,
      "hjælper": 2140,
      "amer": 2141,
      "seneste": 2142,
      "engang": 2143,
      "skriver": 2144,
      "fug": 2145,
      "##ore": 2146,
      "##spl": 2147,
      "##ons": 2148,
      "bestemt": 2149,
      "##unk": 2150,
      "lag": 2151,
      "egne": 2152,
      "##qu": 2153,
      "rigtigt": 2154,
      "blog": 2155,
      "mærke": 2156,
      "##melig": 2157,
      "begræn": 2158,
      "smag": 2159,
      "øjeblik": 2160,
      "##fald": 2161,
      "dec": 2162,
      "spille": 2163,
      "højere": 2164,
      "udg": 2165,
      "bryster": 2166,
      "inst": 2167,
      "ifølge": 2168,
      "dk": 2169,
      "##ammer": 2170,
      "##irma": 2171,
      "popul": 2172,
      "lar": 2173,
      "hæ": 2174,
      "hej": 2175,
      "##str": 2176,
      "gammel": 2177,
      "##bog": 2178,
      "kost": 2179,
      "##føres": 2180,
      "tvivl": 2181,
      "##anger": 2182,
      "medarbejdere": 2183,
      "skat": 2184,
      "barnet": 2185,
      "forret": 2186,
      "##ode": 2187,
      "fat": 2188,
      "##væg": 2189,
      "tilg": 2190,
      "##ond": 2191,
      "##dition": 2192,
      "##yse": 2193,
      "afslut": 2194,
      "lande": 2195,
      "tom": 2196,
      "nation": 2197,
      "kører": 2198,
      "forn": 2199,
      "##dige": 2200,
      "væsent": 2201,
      "##jylland": 2202,
      "##elsk": 2203,
      "procent": 2204,
      "mask": 2205,
      "billede": 2206,
      "40": 2207,
      "lyk": 2208,
      "tilfred": 2209,
      "fortælle": 2210,
      "anvendes": 2211,
      "kærlighed": 2212,
      "##rup": 2213,
      "4.": 2214,
      "##smæss": 2215,
      "ens": 2216,
      "##øjer": 2217,
      "##ales": 2218,
      "tilst": 2219,
      "mangler": 2220,
      "sundhed": 2221,
      "farver": 2222,
      "landet": 2223,
      "regler": 2224,
      "##mens": 2225,
      "tids": 2226,
      "opgaver": 2227,
      "restaur": 2228,
      "akt": 2229,
      "taler": 2230,
      "tysk": 2231,
      "vægt": 2232,
      "føler": 2233,
      "udsk": 2234,
      "##esten": 2235,
      "ka": 2236,
      "profession": 2237,
      "å": 2238,
      "log": 2239,
      "stod": 2240,
      "yderligere": 2241,
      "199": 2242,
      "motor": 2243,
      "##erede": 2244,
      "##når": 2245,
      "normalt": 2246,
      "blod": 2247,
      "proces": 2248,
      "information": 2249,
      "givet": 2250,
      "baggrund": 2251,
      "okay": 2252,
      "områder": 2253,
      "##man": 2254,
      "##han": 2255,
      "ark": 2256,
      "fakt": 2257,
      "##aller": 2258,
      "bred": 2259,
      "##berg": 2260,
      "drift": 2261,
      "blom": 2262,
      "særlig": 2263,
      "##idler": 2264,
      "udstyr": 2265,
      "alvor": 2266,
      "skrevet": 2267,
      "køn": 2268,
      "kunder": 2269,
      "hvid": 2270,
      "##bu": 2271,
      "##vede": 2272,
      "behøver": 2273,
      "aarhus": 2274,
      "hund": 2275,
      "##bart": 2276,
      "##egn": 2277,
      "amerik": 2278,
      "spise": 2279,
      "sport": 2280,
      "marked": 2281,
      "##spr": 2282,
      "dejlig": 2283,
      "vise": 2284,
      "and": 2285,
      "endelig": 2286,
      "repræ": 2287,
      "##entar": 2288,
      "opt": 2289,
      "sep": 2290,
      "2,": 2291,
      "sw": 2292,
      "anmel": 2293,
      "##assen": 2294,
      "##agra": 2295,
      "naturligvis": 2296,
      "kommunik": 2297,
      "godken": 2298,
      "internet": 2299,
      "##leve": 2300,
      "sort": 2301,
      "relev": 2302,
      "##oen": 2303,
      "oplevelse": 2304,
      "bestille": 2305,
      "elekt": 2306,
      "##hjæl": 2307,
      "##kal": 2308,
      "opmærksom": 2309,
      "medicin": 2310,
      "interesser": 2311,
      "##følgende": 2312,
      "##erer": 2313,
      "bad": 2314,
      "forklar": 2315,
      "##øje": 2316,
      "sæson": 2317,
      "##hel": 2318,
      "##gte": 2319,
      "begynder": 2320,
      "borg": 2321,
      "##vem": 2322,
      "selskab": 2323,
      "##fal": 2324,
      "død": 2325,
      "##minist": 2326,
      "##agere": 2327,
      "bus": 2328,
      "betale": 2329,
      "formål": 2330,
